{
    "header" : "ce que les gens disent",
    "items" : [
        {
            "icon" : "arfa.jpg",
            "content" : "<p>Driss is one of the creative developpers and he is among the top-notch coworker I ever had, I learned from him how to be ponctuel and patient to achieve goals, but what is fascinating about Driss his loving to share knowledge and helping his teammates to finish their tasks. He could be the alone wolf or the Alfa that inspire the group depending on the circumstances.</p><small class='funny-font'>Arfa Abderrahmane | Software Engineer</small>"
        },
        {
            "icon" : "fadil.jpg",
            "content" : "<p>One of the best profiles I've met in my career, especially a guy who likes challenges and new technologies</p><small class='funny-font'>Abdelghani Fadil | Project Manager</small>"
        },
        {
            "icon" : "ouabou.jpg",
            "content" : "<p>Driss Boumlik is amazing at his job! He knows his way around people, he is good with the clients, does whatever it takes to help colleagues and gets things done. He makes sure that everyone is on the same page and focused on the main goal.</p><small class='funny-font'>Abdelhakim Ouabou | Software Engineer</small>"
        },
        {
            "icon" : "lahrach.jpg",
            "content" : "<p>As a team member , driss earns my highest recommendation , why ? he's a hard worker , so helpful and a good communicator. I had the pleasure of working with him for two years .</p><small class='funny-font'>Imane Lahrach | Full Stack Developer</small>"
        },
        {
            "icon" : "rabii.jpg",
            "content" : "<p>Is one of the most valuable people I have ever met. Both smart and professional. Experienced, deadline oriented and intelligent person. Highly recommended.</p><small class='funny-font'>Rabii Rahmouni | Project Manager</small>"
        },
        {
            "icon" : "hourri.jpg",
            "content" : "<p>Driss a quality developer, also a good communicator, team leader who knows their objective well.</p><small class='funny-font'>Khalid Hourri | Software Engineer</small>"
        },
        {
            "icon" : "mohammed.jpg",
            "content" : "<p>One of the best collaborators, he understands very well client requirements, very patient and professional. Highly appreciate his communication skills, team working and also a very good listener. Keep up the good work Driss.</p><small class='funny-font'>Mohammed Jaouad | Founder & CEO at Essorline</small>"
        },
        {
            "icon" : "nassim.jpg",
            "content" : "<p>Jovial and serious make Driss the person everyone wants to work with. Our collaboration has been successful. I strongly recommend.</p><small class='funny-font'>Nassim Mouline | Full Stack Developer</small>"
        },
        {
            "icon" : "karim.jpg",
            "content" : "<p>Driss Boumlik proved to be a great person to work with. His skills in analyzing & coding makes him to view solutions instead of problems. Loyal, insightful and independent. He is not only a reliable and forward thinking php developer but also an inspiring team player. The success achieved in his job required extensive knowledge and dedication. Experiencing his quick and sharp mind at the workplace is most outstanding.</p><small class='funny-font'>Karim Oulad Chalha | Full Stack Developer</small>"
        },
        {
            "icon" : "hamza.jpg",
            "content" : "<p>Je n'ai pas rencontré beaucoup de personnes comme boumlik dans ma carrière.</p><small class='funny-font'>Hamza Hmidani | Full Stack Developer</small>"
        },
        {
            "icon" : "achraf.jpg",
            "content" : "<p>plein d’énergie, honnêtement mon exemple en programmation, si ambitieux.</p> <small class='funny-font'>Achraf | Etudiant</small>",
            "hidden": true
        },
        {
            "icon" : "youssef.jpg",
            "content" : "<p>Fier de toi mon frère, très créatif, je te souhaite le meilleur.</p><small class='funny-font'>Youssef | Etudiant</small>",
            "hidden": true
        },
        {
            "icon" : "female.jpg",
            "content" : "<p>Excellent professeur, J'adore sa façon d'expliquer les concepts de programmation en les simplifiant.</p><small class='funny-font'>Laila | Etudiante</small>",
            "hidden": true
        },
        {
            "icon" : "female.jpg",
            "content" : "<p>Très ambitieux, il a été un excellent professeur et J'ai beaucoup appris de lui.</p><small class='funny-font'>Marwa | Etudiante</small>",
            "hidden": true
        }
    ]
}
